Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalilautakunta_ilmoittaa_haettavaksi_vaalisuunnittelijan_maaraaikaisen_tehtavan_-_hakuaikaa_jatkettu_15_5_2022_saakka.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien vaalilautakunta ilmoittaa haettavaksi vaalisuunnittelijan määräaikaisen tehtävän – hakuaikaa jatkettu 15.5.2022 saakka
sme: Sámedikki válgalávdegoddi almmuha ohcan láhkai válgaplánejeaddji mearreáigásaš doaimma – ohcanáigi lea jotkojuvvon 15.5.2022 rádjai

source: Työ alkaa 1.6.2022 tai sopimuksen mukaan ja kestää 31.12.2022 saakka ja mahdollisesti sen jälkeen.
sme: Bargu álgá 1.6.2022 dahje soahpamuša mielde ja bistá 31.12.2022 rádjai ja vejolaččat dan maŋŋá.

source: Vaalilautakunnan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sme: Válgalávdegotti doaibmabáiki lea sámekulturguovddáš Sajosis, Anáris.

source: Vaalisuunnittelijan tehtävänä on vaalilautakunnan alaisena huolehtia vuoden 2023 saamelaiskäräjävaalien valmisteluun ja toimeenpanoon liittyvistä tehtävistä.
sme: Válgaplánejeaddji bargun lea válgalávdegotti vuollásažžan fuolahit jagi 2023 sámediggeválggaid gárvemii ja ollašuhttimii laktáseaddji doaimmain.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävään soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sme: Seađáhusvuđđosaš gelbbolašvuođagáibádussan lea doibmii heivvolaš skuvlejupmi ja sámegiela dáidu ásahus (1727/95).

source: Kokemus vaalilautakunnan työstä katsotaan eduksi.
sme: Vásáhus válgalávdegotti barggus gehččojuvvo ánsun.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän IV/III – V/I mukaan (peruspalkka välillä 2645,46 e/kk–2492,97 e/kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga IV/III – V/I mielde (vuođđobálká gaskkal 2645,46 e/mb–2492,97 e/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 %:a sámeguovllu lassi ja bargovásáhusa mielde mearrašuvvan ahkelasit.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 15.5.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?0758ce03
sme: Ohcamušat oktan mildosiiguin galget doaimmahuvvot sámedikki čállingoddái 15.5.2022 rádjai čujuhussii: https://www.sympahr.net/public/pq.aspx?0758ce03

source: Lisätietoja työstä antavat vaalilautakunnan sihteeri Antti Aikio p. ‭+ 358 10 839 3148‬ ja vaalilautakunnan puheenjohtaja Heikki Paltto p. +358 10 839 3159‬.
sme: Lassedieđuid barggus addet válgalávdegotti čálli Antti Aikio tel. + 358 10 839 3148 ja válgalávdegotti ságadoalli Heikki Paltto tel. +358 10 839 3159.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www. samediggi.
sme: Anáris 8.4.2022 Sámedikki válgalávdegoddi
